<template>
  <div class="app-container">
    <div class="rightBar" style="
  -webkit-text-orientation: sideways-right; height: 90%;margin-top: 10px;">
      <p class="boxTitle">
        <span>ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭ᠎ᠠ ᠪᠠᠨ ᠰᠢᠯᠵᠢᠭᠦᠯᠭᠦ </span> <!-- 组织关系转接 -->
      </p>
      <div class="main change">
        <h3>ᠬᠤᠳᠠ ᠲᠣᠳᠣᠷ᠎ᠠ ᠡᠴᠡ ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠨ ᠭᠠᠷᠭᠠᠬᠤ </h3> <!-- 市内转出 -->
        <img src="../../styles/image/gxzj2.png"/>
        <ol>
          <!--<li>转出市外，是指组织关系隶属鄂尔多斯市的党员，将组织关系从鄂尔多斯市，转到其他地方或单位。 </li>-->
          <li>ᠬᠤᠲᠠ ᠶᠢᠨ ᠭᠠᠳᠠᠨ᠎ᠠ ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠨ ᠭᠠᠷᠭᠠᠬᠤ ᠭᠡᠳᠡᠭ ᠪᠣᠯ ᠨᠠᠮ ᠤᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭ᠎ᠠ ᠨᠢ ᠤᠷᠳᠤᠰ
            ᠬᠤᠳᠠ ᠶᠢᠨ ᠨᠠᠮ ᠤᠨ ᠡᠭᠦᠷ ᠲᠦ ᠬᠠᠷᠢᠶᠠᠯᠠᠭᠳᠠᠵᠤ᠂ ᠨᠠᠮ ᠤᠨ ᠬᠡᠰᠢᠭᠦᠨ ᠤ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭ᠎ᠠ ᠶᠢ ᠨᠢ ᠣᠷᠳᠣᠰ
            ᠬᠣᠲᠠ ᠡᠴᠡ ᠪᠤᠰᠤᠳ ᠭᠠᠵᠠᠷ ᠣᠷᠣᠨ ᠪᠠ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠭ᠎ᠠ ᠨᠢᠭᠡᠴᠡ ᠳᠤ ᠰᠢᠯᠵᠢᠭᠦᠯᠬᠦ ᠶᠢ ᠬᠡᠯᠡᠵᠦ ᠪᠠᠶᠢᠨ᠎ᠠ᠃
          </li>
          <!--<li>转出市外，由转出党员组织关系的基层党（工）委办理，报市委组织部审批。 </li>-->
          <li>ᠬᠤᠲᠠ ᠶᠢᠨ ᠭᠠᠳᠠᠨ᠎ᠠ ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠨ ᠭᠠᠷᠭᠠᠬᠤ ᠭᠡᠳᠡᠭ ᠪᠣᠯ ᠂ ᠨᠠᠮ ᠤᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠋ ᠤ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭ᠎ᠠ ᠶᠢ ᠨᠢ
            ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ （ ᠡᠭᠦᠷ ） ᠬᠣᠷᠢᠶᠠᠨ ᠡᠴᠡ ᠬᠡᠷᠡᠭᠵᠢᠭᠦᠯᠵᠦ ᠂ ᠬᠤᠳᠠ ᠶᠢᠨ ᠨᠠᠮ ᠤᠨ ᠬᠣᠷᠢᠶᠠᠨ ᠤ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠬᠤ
            ᠬᠡᠯᠲᠡᠰ ᠢᠶᠡᠷ ᠬᠢᠨᠠᠨ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠭᠦᠯᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃
          </li>
          <!--<li>党员本人向组织关系所在的党支部提出接转申请，由支部逐级报其隶属的基层党（工）委审批。经审查同意接转的，在《党员组织关系介绍信》上加盖基层党（工）委电子印章后，报市委组织部审批。</li>-->
          <li>ᠨᠠᠮ ᠤᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠥᠪᠡᠷ ᠦᠨ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭ᠎ᠠ ᠪᠠᠶᠢᠭ᠎ᠠ ᠨᠠᠮ ᠤᠨ ᠡᠭᠦᠷ ᠳᠤ ᠥᠪᠡᠷ ᠦᠨ ᠵᠣᠬᠢᠶᠠᠨ
            ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭ᠎ᠠ ᠪᠠᠨ ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ ᠭᠤᠶᠤᠯᠲᠠ ᠭᠤᠶᠤᠴᠢᠯᠠᠭᠰᠠᠨ ᠪᠠᠶᠢᠪᠠᠯ ᠂ ᠲᠡᠭᠦᠨ ᠦ ᠬᠠᠷᠢᠶᠠᠯᠠᠭᠳᠠᠬᠤ ᠦᠨᠳᠦᠰᠦᠨ
            ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ ᠡᠭᠦᠷ ᠱᠠᠳᠤ ᠳᠠᠷᠠᠭᠠᠯᠠᠨ ᠮᠡᠳᠡᠭᠦᠯᠦᠨ ︵ᠡᠭᠦᠷ︶ ᠬᠣᠷᠢᠢ᠎ᠠ ᠪᠠᠷ ᠬᠢᠨᠠᠨ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠭᠦᠯᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ ᠬᠢᠨᠠᠨ
            ᠪᠠᠶᠢᠴᠠᠭᠠᠭᠠᠳ ᠬᠦᠯᠢᠶᠡᠨ ᠠᠪᠬᠤ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠪᠡᠯ ᠂《 ᠨᠠᠮ ᠤᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠤ
            ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠪᠢᠴᠢᠭ 》 ᠳᠡᠭᠡᠷ᠎ᠡ ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ ︵ᠡᠭᠦᠷ ︶ ᠬᠣᠷᠢᠶᠠᠨ ᠤ ᠡᠯᠧᠺᠲ᠋ᠷᠣᠨ ᠲᠠᠮᠠᠭ᠎ᠠ  ᠶᠢ ᠳᠠᠷᠤᠵᠤ ᠂
            ᠬᠤᠳᠠ ᠶᠢᠨ ᠨᠠᠮ ᠤᠨ ᠬᠣᠷᠢᠶᠠᠨ ᠤ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠬᠤ ᠬᠡᠯᠲᠡᠰ ᠢᠶᠡᠷ ᠬᠢᠨᠠᠨ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠭᠦᠯᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃
          </li>
          <!--<li>市委组织部收到各基层党（工）委的接转申请后，经审查同意转出的，在《党员组织关系介绍信》上加盖市委组织部电子印章，送达各基层党（工）委。 </li>-->
          <li>ᠬᠤᠳᠠ ᠶᠢᠨ ᠨᠠᠮ ᠤᠨ ᠬᠣᠷᠢᠶᠠᠨ ᠤ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠬᠤ ᠬᠡᠯᠲᠡᠰ ᠡᠴᠡ ᠡᠯ᠎ᠡ ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ （ ᠡᠭᠦᠷ ） ᠬᠣᠷᠢᠶᠠᠨ ᠤ
            ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ ᠭᠤᠶᠤᠴᠢᠯᠠᠯ ᠢ ᠣᠯᠤᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ᠎ᠠ ᠂ ᠬᠢᠨᠠᠨ ᠪᠠᠶᠢᠴᠠᠭᠠᠭᠠᠳ ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠨ ᠭᠠᠷᠭᠠᠬᠤ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠭᠰᠡᠨ ᠪᠠᠶᠢᠪᠠᠯ ᠂《
            ᠨᠠᠮ ᠤᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠤ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠪᠢᠴᠢᠭ 》 ᠳᠡᠭᠡᠷ᠎ᠡ ᠬᠣᠲᠠ ᠶᠢᠨ ᠨᠠᠮ ᠤᠨ
            ᠬᠣᠷᠢᠶᠠᠨ ᠤ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠬᠤ ᠬᠡᠯᠲᠡᠰ ᠦᠨ ᠡᠯᠧᠺᠲ᠋ᠷᠣᠨ ᠲᠠᠮᠠᠭ᠎ᠠ ᠶᠢ ᠳᠠᠷᠤᠵᠤ ᠂ ᠡᠯ᠎ᠡ ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ （ ᠡᠭᠦᠷ ）
            ᠬᠣᠷᠢᠶᠠᠨ ᠳᠤ ᠬᠦᠷᠭᠡᠵᠦ ᠥᠭᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ᠃
          </li>
          <!--<li>各基层党（工）委或其下属有关党组织打印加盖有市委组织部电子印章的《党员组织关系介绍信》并交给党员，党员也可登录系统自行打印后，持介绍信和有关证明材料，到其他地方或单位报到。</li>-->
          <li>ᠡᠯ᠎ᠡ ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ ︵ᠡᠭᠦᠷ︶ ᠬᠣᠷᠢᠢ᠎ᠠ ᠪᠤᠶᠤ ᠲᠡᠭᠦᠨ ᠦ ᠬᠠᠷᠢᠶ᠎ᠠ ᠬᠣᠯᠪᠣᠭᠳᠠᠯ ᠪᠦᠬᠦᠢ ᠨᠠᠮ ᠤᠨ ᠵᠣᠬᠢᠶᠠᠨ
            ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠡᠴᠡ ᠬᠤᠳᠠ ᠶᠢᠨ ᠨᠠᠮ ᠤᠨ ᠬᠣᠷᠢᠶᠠᠨ ᠤ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠬᠤ ᠬᠡᠯᠲᠡᠰ ᠦᠨ ᠡᠯᠧᠺᠲ᠋ᠷᠣᠨ ᠲᠠᠮᠠᠭ᠎ᠠ ᠲᠡᠢ︽ ᠨᠠᠮ ᠤᠨ
            ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠤ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠪᠢᠴᠢᠭ 》 ᠶᠢ ᠳᠠᠷᠤᠮᠯᠠᠨ ᠨᠠᠮ ᠤᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠳᠤ
            ᠭᠠᠷᠳᠠᠭᠤᠯᠵᠤ ᠂ ᠨᠠᠮ ᠤᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠴᠦ ᠰᠢᠰᠲ᠋ᠧᠮ ᠳᠡᠭᠡᠷ᠎ᠡ ᠡᠴᠡ ᠥᠪᠡᠰᠦᠪᠡᠨ ᠳᠠᠷᠤᠮᠲᠠᠯᠠᠵᠤ ᠠᠪᠴᠤ ᠳᠠᠷᠠᠭ᠎ᠠ ᠨᠢ ᠲᠠᠨᠢᠯᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ
            ᠪᠢᠴᠢᠭ ᠪᠣᠯᠤᠨ ᠬᠣᠯᠪᠣᠭᠳᠠᠯ ᠪᠦᠬᠦᠢ ᠭᠡᠷᠡᠴᠢ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠢᠶᠡᠨ ᠠᠪᠴᠤ ᠪᠤᠰᠤᠳ ᠭᠠᠵᠠᠷ ᠣᠷᠣᠨ ᠪᠠ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠭ᠎ᠠ ᠨᠢᠭᠡᠴᠡ ᠶᠢᠨ ᠬᠢᠨ ᠳᠤ
            ᠨᠡᠷ᠎ᠡ ᠢᠶᠡᠨ ᠮᠡᠳᠡᠭᠦᠯᠵᠦ ᠪᠣᠯᠤᠨ᠎ᠠ᠃
          </li>
        </ol>
        <h3>ᠬᠤᠲᠠ ᠶᠢᠨ ᠲᠤᠲᠤᠷᠠᠬᠢ ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠯ </h3> <!-- 市内转接-->
        <img src="../../styles/image/gxzj1.png"/>
        <ol>
          <!--<li>市内接转，是指组织关系隶属鄂尔多斯市的党员，在市委下属基层党组织之间相互接转。 市内接转，由转出党员组织关系的基层党（工）委和转入党员组织关系的基层党（工）委直接相互接转。 </li>-->
          <li>ᠬᠣᠲᠠ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ ᠭᠡᠳᠡᠭ ᠪᠣᠯ ᠤᠷᠳᠤᠰ ᠬᠤᠳᠠ ᠶᠢᠨ ᠨᠠᠮ ᠤᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭ᠎ᠠ ᠳᠤ
            ᠬᠠᠷᠢᠶᠠᠯᠠᠭᠳᠠᠬᠤ ᠂ ᠬᠤᠳᠠ ᠶᠢᠨ ᠨᠠᠮ ᠤᠨ ᠬᠣᠷᠢᠶᠠᠨ ᠤ ᠬᠠᠷᠢᠶ᠎ᠠ ᠪᠦᠬᠥᠢ ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ
            ᠬᠣᠭᠣᠷᠣᠨᠳᠣᠬᠢ ᠬᠠᠷᠢᠯᠴᠠᠨ ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ ᠶᠢ ᠬᠡᠯᠡᠵᠦ ᠪᠠᠶᠢᠨ᠎ᠠ᠃ ᠬᠣᠲᠠ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ ᠭᠡᠳᠡᠭ ᠨᠢ ᠨᠠᠮ ᠤᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠤ
            ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠤ ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠤ ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠨ ᠭᠠᠷᠭᠠᠬᠤ ᠨᠠᠮ ᠋ ᠤᠨ ︵ᠡᠭᠦᠷ︶ ᠬᠣᠷᠢᠶ᠎ᠠ ᠪᠣᠯᠤᠨ ᠨᠠᠮ ᠤᠨ
            ᠭᠡᠰᠢᠭᠦᠨ ᠤ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠤ ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠳᠤ ᠰᠢᠯᠵᠢᠨ ᠣᠷᠣᠬᠤ ᠭᠡᠰᠡᠨ ᠨᠠᠮ ᠤᠨ︵ᠡᠭᠦᠷ︶ ᠬᠣᠷᠢᠶᠠᠨ ᠤ
            ᠰᠢᠭᠤᠳ ᠬᠠᠷᠢᠯᠴᠠᠨ ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ ᠶᠢ ᠬᠡᠯᠡᠵᠦ ᠪᠠᠶᠢᠨ᠎ᠠ᠃
          </li>
          <!--<li>党员本人向组织关系所在党支部提出接转申请，由支部逐级报其隶属的基层党（工）委审批。经审查同意接转的，在《党员组织关系介绍信》上加盖基层党(工)委电子印章后，向拟转入的基层党（工）委提出申请。 </li>-->
          <li>ᠨᠠᠮ ᠤᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭ᠎ᠠ ᠪᠠᠶᠢᠭ᠎ᠠ ᠨᠠᠮ ᠤᠨ ᠡᠭᠦᠷ ᠲᠤ ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ ᠶᠢ ᠭᠤᠶᠤᠴᠢᠯᠠᠭᠰᠠᠨ ᠪᠠᠶᠢᠪᠠᠯ
            ᠂ ᠲᠡᠭᠦᠨ ᠦ ᠬᠠᠷᠢᠶᠠᠯᠠᠭᠳᠠᠬᠤ ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ ᠡᠭᠦᠷ ᠱᠠᠳᠤ ᠳᠠᠷᠠᠭᠠᠯᠠᠨ ᠮᠡᠳᠡᠭᠦᠯᠦᠨ ︵ᠡᠭᠦᠷ︶ ᠬᠣᠷᠢᠢ᠎ᠠ ᠪᠠᠷ ᠬᠢᠨᠠᠨ
            ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠭᠦᠯᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ᠃ ᠬᠢᠨᠠᠨ ᠪᠠᠶᠢᠴᠠᠭᠠᠭᠠᠳ ᠬᠦᠯᠢᠶᠡᠨ ᠠᠪᠬᠤ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠪᠡᠯ ᠂《 ᠨᠠᠮ ᠤᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠵᠣᠬᠢᠶᠠᠨ
            ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠤ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠪᠢᠴᠢᠭ 》 ᠳᠡᠭᠡᠷ᠎ᠡ ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ︵ᠡᠭᠦᠷ︶ ᠬᠣᠷᠢᠢ᠎ᠠ ᠢᠢᠨ
            ᠡᠯᠧᠺᠲ᠋ᠷᠣᠨ ᠲᠠᠮᠠᠭ᠎ᠠ ᠶᠢ ᠳᠠᠷᠤᠪᠠᠯ ᠂ ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠳᠤ ᠰᠢᠯᠵᠢᠨ ᠣᠷᠣᠬᠤ ᠭᠡᠰᠡᠨ ᠨᠠᠮ ᠤᠨ ︵ᠡᠭᠦᠷ︶ᠬᠣᠷᠢᠶᠠᠨ ᠳᠤ ᠭᠤᠶᠤᠴᠢᠯᠠᠯ ᠭᠠᠷᠭᠠᠬᠤ
            ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃
          </li>
          <!--<li>党员原所在的基层党（工）委，收到其他基层党（工）委送达的回执后，通知该党员持有关证件或证明材料，到新转入的党支部报到。</li>-->
          <li>ᠨᠠᠮ ᠦᠨ ᠬᠡᠰᠢᠭᠦᠨ ᠦ ᠤᠤᠯ ᠦᠨ ᠪᠠᠶᠢᠭ᠎ᠠ ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ（ᠡᠭᠦᠷ） ᠬᠣᠷᠢᠶ᠎᠎ᠠ ᠂ ᠪᠤᠰᠤᠳ ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ（ᠡᠭᠦᠷ）
            ᠬᠣᠷᠢᠶᠠᠨ ᠦ ᠲᠣᠰᠣᠭᠰᠠ ᠬᠠᠷᠢᠭᠤ ᠶᠢ ᠬᠦᠯᠢᠶᠡᠭᠰᠡᠨ ᠦ ᠳᠠᠷᠠᠭ᠎ᠠ ᠂ ᠲᠣᠰ ᠨᠠᠮ ᠦᠨ ᠬᠡᠰᠢᠭᠦᠨ ᠳᠦ ᠬᠠᠮᠢᠶ᠎ᠠ ᠪᠦᠬᠦᠢ ᠭᠡᠷᠡᠴᠢ ᠪᠠᠷᠢᠮᠲᠠ ᠪᠣᠶᠣ
            ᠬᠡᠷᠴᠢᠯᠡᠯᠲᠡ ᠶᠢᠨ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠪᠡᠨ ᠠᠪᠴᠤ ᠂ ᠰᠢᠨ᠎ᠠ ᠰᠢᠯᠵᠢᠭᠰᠡᠨ ᠨᠠᠮ ᠦᠨ ᠡᠭᠦᠷ ᠲᠦ ᠤᠴᠢᠵᠦ ᠨᠡᠷ᠎ᠡ ᠪᠡᠨ ᠮᠡᠳᠡᠭᠦᠯᠬᠦ ᠲᠡᠢ ᠮᠡᠳᠡᠭᠳᠡᠭᠦ
            ᠬᠡᠷᠡᠭᠲᠡᠢ᠃
          </li>
          <!--<li>基层党（工）委收到其他基层党（工）委的接转申请后，经审查同意转入的，应当将该党员分配到相应的党支部，在《党员组织关系介绍信》上加盖基层党（工）委电子印章并填写回执，送达党员原所在的基层党（工）委。 </li>-->
          <li>ᠪᠤᠰᠤᠳ ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ（ᠡᠭᠦᠷ） ᠬᠣᠷᠢᠶᠠᠨ ᠤ ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ ᠭᠤᠶᠤᠴᠢᠯᠠᠯ ᠢ ᠣᠯᠤᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ᠎ᠠ ᠂ ᠬᠢᠨᠠᠨ
            ᠪᠠᠶᠢᠴᠠᠭᠠᠯᠭᠠᠵᠤ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠪᠡᠯ ᠂ ᠲᠤᠰ ᠨᠠᠮ ᠤᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠢ ᠵᠣᠬᠢᠴᠠᠩᠭᠤᠶ ᠨᠠᠮ ᠤᠨ ᠡᠭᠦᠷ ᠲᠤ ᠬᠤᠪᠢᠶᠠᠵᠤ ᠂《 ᠨᠠᠮ ᠤᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠦ
            ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭ᠎ᠠ ᠶᠢ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠪᠢᠴᠢᠭ 》 ᠳᠡᠭᠡᠷ᠎ᠡ ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ ᠠᠵᠢᠯᠯᠠᠬᠤ
            ᠬᠣᠷᠢᠢ᠎ᠠ ︶ ᠬᠣᠷᠢᠢ᠎ᠠ ᠋ ᠢᠢᠨ ᠡᠯᠧᠺᠲ᠋ᠷᠣᠨ ᠲᠠᠮᠠᠭ᠎ᠠ ᠬᠠᠷᠢᠮᠲᠠ ᠬᠠᠭᠤᠳᠠᠰᠤ  ᠶᠢ ᠲᠠᠭᠯᠠᠨ ᠪᠢᠴᠢᠭᠡᠷᠡᠢ ᠂ ᠨᠠᠮ ᠋ ᠤᠨ ︵ ᠠᠵᠢᠯᠯᠠᠬᠤ
            ᠬᠣᠷᠢᠢ᠎ᠠ ︶ ᠤᠤᠯ ᠤᠨ ᠪᠠᠶᠢᠭ᠎ᠠ ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠬᠦᠷᠭᠡᠵᠦ ᠥᠭᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃
          </li>
        </ol>
        <h3>ᠬᠤᠲᠠ ᠶᠢᠨ ᠭᠠᠳᠠᠨ᠎ᠠ ᠠᠴᠠ ᠰᠢᠯᠵᠢᠨ ᠢᠷᠡᠬᠦ </h3> <!-- 市内转入 -->
        <img src="../../styles/image/gxzj3.png"/>
        <ol>
          <!--<li>市外转入，是指组织关系不属于鄂尔多斯市的党员，将组织关系转入鄂尔多斯市委下属基层党组织。 </li>-->
          <li>ᠬᠤᠲᠠ ᠶᠢᠨ ᠭᠠᠳᠠᠨ᠎ᠠ ᠰᠢᠯᠢᠵᠢᠬᠦ ᠭᠡᠳᠡᠭ ᠨᠢ ᠵᠤᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭ᠎ᠠ ᠨᠢ ᠣᠷᠳᠣᠰ ᠬᠣᠲᠠ ᠶᠢᠨ ᠨᠠᠮ ᠦᠨ ᠬᠡᠰᠢᠭᠦᠨ ᠳᠦ
            ᠬᠠᠷᠢᠶᠠᠯᠠᠭᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠂ ᠵᠤᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭ᠎ᠠ ᠪᠡᠨ ᠣᠷᠳᠣᠰ ᠬᠣᠲᠠ ᠶᠢᠨ ᠨᠠᠮ ᠦᠨ ᠬᠤᠷᠢᠶ᠎ᠠ ᠳᠤᠤᠷᠠᠬᠢ ᠦᠨᠳᠦᠰᠦᠨ
            ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ ᠵᠤᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠳᠦ ᠰᠢᠯᠵᠢᠬᠦ  ᠶᠢ ᠵᠢᠭᠠᠵᠦ ᠪᠤᠢ᠃
          </li>
          <!--<li>市外转入，由接收党员组织关系的基层党（工）委办理，报市委组织部审批。 </li>-->
          <li>ᠬᠤᠲᠠ ᠶᠢᠨ ᠭᠠᠳᠠᠨ᠎ᠠ ᠰᠢᠯᠢᠵᠢᠬᠦ ᠂ ᠨᠡᠮ ᠦᠨ ᠬᠡᠰᠢᠭᠦᠨ ᠦ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭ᠎ᠠ ᠶᠢ ᠬᠦᠯᠢᠶᠡᠭᠰᠡᠨ ᠦᠨᠳᠦᠰᠦᠨ
            ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ（ᠡᠭᠦᠷ） ᠬᠣᠷᠢᠶ᠎᠎ᠠ ᠡᠴᠡ ᠭᠦᠢᠴᠡᠳᠬᠡᠵᠦ ᠂ ᠬᠣᠲᠠ ᠶᠢᠨ ᠨᠠᠮ ᠦᠨ ᠬᠤᠷᠢᠶᠠᠨ ᠦ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠬᠤ ᠭᠡᠯᠳᠠᠰ ᠲᠦ ᠬᠢᠨᠠᠨ
            ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠭᠦᠯᠦᠨ᠎ᠡ᠃
          </li>
          <!--<li>党员本人持《党员组织关系介绍信》，到拟转入的基层党（工）委提出接转申请，经审查同意转入的，应当将该党员分配到相应的党支部，登记有关信息，报市委组织部审批。 </li>-->
          <li>ᠨᠠᠮ ᠦᠨ ᠬᠡᠰᠢᠭᠦᠨ ᠲᠤᠰ ᠬᠦᠮᠦᠨ 《 ᠨᠠᠮ ᠤᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠤ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠪᠢᠴᠢᠭ
            》 ᠢᠶᠡᠨ ᠠᠪᠴᠦ ᠂ ᠰᠢᠯᠵᠢᠬᠦ ᠭᠡᠵᠦ ᠪᠠᠶᠢᠭ᠎ᠠ ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ（ᠡᠭᠦᠷ） ᠬᠣᠷᠢᠶ᠎᠎ᠠ ᠳᠦ ᠬᠦᠷᠴᠦ ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ ᠭᠤᠶᠤᠴᠢᠯᠠᠯ ᠢᠶᠠᠨ
            ᠳᠤᠷᠠᠳᠴᠤ ᠂ ᠬᠢᠨᠡᠨ ᠪᠠᠶᠢᠴᠠᠭᠠᠯᠲᠠ ᠪᠡᠷ ᠰᠢᠯᠵᠢᠬᠦ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠭᠰᠡᠨ ᠪᠤᠯ ᠂ ᠲᠤᠰ ᠨᠠᠮ ᠦᠨ ᠬᠡᠰᠢᠭᠦᠨ ᠢ ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠭᠰᠠᠨ ᠨᠠᠮ ᠦᠨ
            ᠡᠭᠦᠷ ᠲᠦ ᠨᠢ ᠬᠤᠪᠢᠶᠠᠷᠢᠯᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠠᠢ᠃ ᠬᠠᠮᠢᠶ᠎ᠠ ᠪᠦᠬᠦᠢ ᠵᠠᠩᠭᠢ ᠶᠢ ᠳᠠᠩᠰᠠᠯᠠᠵᠤ ᠂ ᠬᠤᠲᠠ ᠶᠢᠨ ᠨᠠᠮ ᠦᠨ ᠬᠤᠷᠢᠶ᠎ᠠ ᠳᠦ ᠮᠡᠳᠡᠭᠦᠯᠦᠨ
            ᠬᠢᠨᠠᠭᠤᠯᠤᠨ᠎ᠠ᠃
          </li>
          <!--<li>市委组织部收到各基层党（工）委的接转申请后，经审查同意转入的，在《党员组织关系介绍信》上加盖市委组织部电子印章，送达各基层党（工）委。 </li>-->
          <li>ᠬᠣᠲᠠ ᠶᠢᠨ ᠨᠠᠮ ᠦᠨ ᠬᠤᠷᠢᠶᠠᠨ ᠦ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠬᠤ ᠭᠡᠯᠳᠠᠰ ᠡᠯ᠎ᠡ ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ（ᠡᠭᠦᠷ） ᠬᠣᠷᠢᠶ᠎᠎ᠠ ᠶᠢᠨ
            ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ ᠭᠤᠶᠤᠴᠢᠯᠠᠯ ᠢ ᠬᠦᠯᠢᠶᠡᠨ ᠠᠪᠤᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ᠎ᠠ ᠂ ᠬᠢᠨᠡᠨ ᠪᠠᠶᠢᠴᠠᠭᠠᠯᠲᠠ ᠪᠡᠷ ᠰᠢᠯᠵᠢᠬᠦ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠭᠰᠡᠨ ᠪᠤᠯ 《
            ᠨᠠᠮ ᠤᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠤ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠪᠢᠴᠢᠭ 》 ᠲᠦ ᠬᠣᠲᠠ ᠶᠢᠨ ᠨᠠᠮ ᠦᠨ ᠬᠤᠷᠢᠶᠠᠨ ᠦ
            ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠬᠤ ᠭᠡᠯᠳᠠᠰ ᠦᠨ ᠡᠯᠧᠺᠲ᠋ᠷᠣᠨ ᠲᠠᠮᠠᠭ᠎ᠠ ᠶᠢ ᠨᠡᠮᠡᠨ ᠳᠠᠷᠤᠵᠤ ᠡᠯ᠎ᠡ ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ（ᠡᠭᠦᠷ） ᠬᠣᠷᠢᠶ᠎᠎ᠠ ᠳᠦ
            ᠲᠣᠰᠢᠶᠠᠨ ᠦᠭᠭᠦᠨ᠎ᠠ᠃
          </li>
          <!--<li>各基层党（工）委打印加盖有市委组织部电子印章的《党员组织关系介绍信》，将介绍信回执寄送党员原所在的党组织，并通知党员持有关证件或证明材料，到新转入的党支部报到。</li>-->
          <li>ᠡᠯ᠎ᠡ ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤᠨ ᠤ ᠨᠠᠮ ᠤᠨ（ᠡᠭᠦᠷ） ᠬᠣᠷᠢᠶ᠎᠎ᠠ ᠬᠣᠲᠠ ᠶᠢᠨ ᠨᠠᠮ ᠦᠨ ᠬᠤᠷᠢᠶᠠᠨ ᠦ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠬᠤ ᠭᠡᠯᠳᠠᠰ ᠦᠨ ᠡᠯᠧᠺᠲ᠋ᠷᠣᠨ
            ᠲᠠᠮᠠᠭ᠎ᠠ ᠶᠢ ᠨᠡᠮᠡᠨ ᠳᠠᠷᠤᠭᠰᠠᠨ《 ᠨᠠᠮ ᠤᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠤ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠪᠢᠴᠢᠭ 》 ᠢ
            ᠳᠠᠷᠤᠮᠠᠯᠯᠠᠨ ᠂ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠬᠤ ᠪᠢᠴᠢᠭ ᠦᠨ ᠬᠠᠷᠢᠭᠤ ᠶᠢ ᠨᠠᠮ ᠦᠨ ᠬᠡᠰᠢᠭᠦᠨ ᠦ ᠤᠤᠯ  ᠤᠨ ᠪᠠᠶᠢᠭ᠎ᠠ ᠨᠠᠮ ᠦᠨ ᠵᠤᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠳᠦ
            ᠢᠯᠡᠭᠡᠵᠦ ᠂ ᠨᠠᠮ ᠦᠨ ᠬᠡᠰᠢᠭᠦᠨ ᠳᠦ ᠬᠠᠮᠢᠶ᠎ᠠ ᠪᠦᠬᠦᠢ ᠭᠡᠷᠡᠴᠢ ᠪᠠᠷᠢᠮᠲᠠ ᠪᠣᠶᠣ ᠬᠡᠷᠴᠢᠯᠡᠯᠲᠡ ᠶᠢᠨ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠪᠡᠨ ᠠᠪᠴᠤ ᠂ ᠰᠢᠨ᠎ᠠ
            ᠰᠢᠯᠵᠢᠭᠰᠡᠨ ᠨᠠᠮ ᠦᠨ ᠡᠭᠦᠷ ᠲᠦ ᠤᠴᠢᠵᠦ ᠨᠡᠷ᠎ᠡ ᠪᠡᠨ ᠮᠡᠳᠡᠭᠦᠯᠬᠦ ᠶᠢ ᠮᠡᠳᠡᠭᠳᠠᠨ᠎ᠠ᠃
          </li>
        </ol>
      </div>

    </div>
  </div>
</template>

<script type="text/javascript">
  export default {
    name: 'description',
    data() {
      return {}
    }
  }
</script>

<style rel="stylesheet/scss" lang="scss" scoped>
  @import "src/styles/mongolians.scss";
</style>
